start = "<b>Ответьте на следующие вопросы:</b>"
question_1_1 = f"""{start} \n
- Есть ли у Вас понимание Ваших функциональных обязанностей?
    1 Да.
    2 Частично.
    3 Нет."""

question_1_2 = f"""{start} \n
- Практическое исполнение Вами функциональных обязанностей происходит:
    1 В основном по указанию непосредственного руководителя
    2 Как правило, Вы самостоятельно планируете и организовываете свою работу
"""

question_2_1 = f"""{start} \n
- Есть ли у Вас понимание Ваших функциональных обязанностей (монтажника, инженера по монтажным работам, заместителя НОМ, начальника ОМ)?
    1 Да.
    2 Частично.
    3 Нет.
"""

question_2_2 = f"""{start} \n
- Практическое исполнение Вами функциональных обязанностей происходит:
    1 Под руководством непосредственного руководителя (руководителя работ, начальника ОМ, исполнительного директора)
    2 Вы самостоятельно планируете и организовываете свою работу
"""

question_2_3 = f"""{start} \n
- Приходится ли Вам исполнять функцию руководителя работ?
    1 Да.
    2 Нет.
"""

question_2_4 = f"""{start} \n
 - Практическое исполнение Вами функциональных обязанностей руководителя работ происходит:
    1 В основном под руководством непосредственного руководителя (руководителя работ, начальника ОМ, исполнительного директора)
    2 Как правило Вы самостоятельно планируете и организовываете свою работу
"""
